/* title of html error message */
"ERROR_MESSAGE_MAIN" = "無法讀取文件。";

/* generic error message */
"ERROR_MESSAGE_REASON" = "讀取文件時發生錯誤。";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "由於網址無效，因此“快速查看”無法開啟網頁";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@”受到密碼保護。";
